Repository: imjavakhir/shotsy
Catalog: Shotsy/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pt_br, ru, vi, zh_hans, zh_hant

source: Open the app to start sorting.
de: Öffne die App, um mit dem Sortieren zu beginnen.
es: Abre la app para empezar a ordenar.
fr: Ouvrez l’app pour commencer à trier.
id: Buka app untuk mulai memilah.
it: Apri l'app per iniziare a ordinare.
ja: アプリを開いて整理を始めましょう。
ko: 앱을 열어 정리를 시작하세요.
pt_br: Abra o app para começar a organizar.
ru: Откройте приложение, чтобы начать разбор.
vi: Mở ứng dụng để bắt đầu phân loại.
zh_hans: 打开 App 开始整理。
zh_hant: 打開 App 開始整理。

source: Opens the deletion review
de: Öffnet die Löschprüfung
es: Abre la revisión de eliminaciones
fr: Ouvre la vérification des suppressions
id: Membuka tinjauan penghapusan
it: Apre la revisione delle eliminazioni
ja: 削除のレビューを開きます
ko: 삭제 검토 열기
pt_br: Abre a revisão de exclusões
ru: Открывает проверку удаления
vi: Mở phần xem lại mục xóa
zh_hans: 打开删除确认
zh_hant: 打開待刪除項目檢視

source: Options
de: Optionen
es: Opciones
id: Pilihan
it: Opzioni
ja: オプション
ko: 옵션
pt_br: Opções
ru: Параметры
vi: Tùy chọn
zh_hans: 选项
zh_hant: 選項

source: Order
de: Reihenfolge
es: Orden
fr: Ordre
id: Urutan
it: Ordine
ja: 並び順
ko: 순서
pt_br: Ordem
ru: Порядок
vi: Thứ tự
zh_hans: 顺序
zh_hant: 排序

source: Original added to Review deletions. It's not deleted until you confirm there.
de: Original zu „Löschungen prüfen“ hinzugefügt. Es wird erst gelöscht, wenn du dort bestätigst.
es: Original agregado a Revisar eliminaciones. No se elimina hasta que lo confirmes allí.
fr: Original ajouté à Vérifier les suppressions. Il n’est supprimé qu’après votre confirmation.
id: File asli ditambahkan ke Tinjau penghapusan. File tidak dihapus sampai Anda mengonfirmasi di sana.
it: Originale aggiunto a Rivedi eliminazioni. Non viene eliminato finché non confermi lì.
ja: オリジナルを「削除をレビュー」に追加しました。そこで確定するまで削除されません。
ko: 원본을 ‘삭제 검토’에 추가했어요. 그곳에서 확인하기 전에는 삭제되지 않아요.
pt_br: Original adicionado a Revisar exclusões. Ele só é apagado quando você confirmar lá.
ru: Оригинал добавлен в «Проверку удаления». Он не удалится, пока вы не подтвердите там.
vi: Đã thêm bản gốc vào Xem lại mục xóa. Bản gốc chưa bị xóa cho đến khi bạn xác nhận ở đó.
zh_hans: 原件已添加到“确认删除”，在那里确认之前不会删除。
zh_hant: 原始檔已加入「檢視待刪除項目」。在你於該處確認之前不會刪除。

source: Other
de: Sonstiges
es: Otros
fr: Autre
id: Lainnya
it: Altro
ja: その他
ko: 기타
pt_br: Outros
ru: Другое
vi: Khác
zh_hans: 其他
zh_hant: 其他

source: Pause
de: Pausieren
es: Pausar
id: Jeda
it: Pausa
ja: 一時停止
ko: 일시 정지
pt_br: Pausar
ru: Пауза
vi: Tạm dừng
zh_hans: 暂停
zh_hant: 暫停

source: Pause in Low Power Mode
de: Im Stromsparmodus pausieren
es: Pausar en modo de bajo consumo
fr: Suspendre en mode Économie d'énergie
id: Jeda saat Mode Daya Rendah
it: Sospendi in modalità Risparmio energetico
ja: 低電力モードでは一時停止
ko: 저전력 모드에서 일시 정지
pt_br: Pausar no Modo Pouca Energia
ru: Пауза в режиме энергосбережения
vi: Tạm dừng khi ở Chế độ nguồn điện thấp
zh_hans: 低电量模式下暂停
zh_hant: 低耗電模式下暫停

source: Pause scanning
de: Scan pausieren
es: Pausar análisis
fr: Suspendre l’analyse
id: Jeda pemindaian
it: Metti in pausa l'analisi
ja: スキャンを一時停止
ko: 스캔 일시 정지
pt_br: Pausar análise
ru: Приостановить сканирование
vi: Tạm dừng quét
zh_hans: 暂停扫描
zh_hant: 暫停掃描

source: Pay once, yours forever
de: Einmal zahlen, für immer deins
es: Paga una vez, tuyo para siempre
fr: Payez une fois, à vous pour toujours
id: Bayar sekali, milik Anda selamanya
it: Paghi una volta, tuo per sempre
ja: 1回払いでずっと使える
ko: 한 번 결제로 평생 이용
pt_br: Pague uma vez, seu para sempre
ru: Платите раз — пользуйтесь всегда
vi: Trả một lần, dùng mãi mãi
zh_hans: 一次付费，永久拥有
zh_hant: 付費一次，永久擁有

source: Photo
de: Foto
es: Foto
id: Foto
it: Foto
ja: 写真
ko: 사진
pt_br: Foto
ru: Фото
vi: Ảnh
zh_hans: 照片
zh_hant: 照片

source: Photo access is off
de: Fotozugriff ist aus
es: El acceso a las fotos está desactivado
fr: L’accès aux photos est désactivé
id: Akses foto nonaktif
it: L'accesso alle foto è disattivato
ja: 写真へのアクセスがオフです
ko: 사진 접근이 꺼져 있음
pt_br: O acesso às fotos está desativado
ru: Доступ к фото выключен
vi: Quyền truy cập ảnh đang tắt
zh_hans: 照片访问权限已关闭
zh_hant: 照片取用權限已關閉

source: Photo access is restricted
de: Fotozugriff ist eingeschränkt
es: El acceso a las fotos está restringido
fr: L’accès aux photos est restreint
id: Akses foto dibatasi
it: L'accesso alle foto è limitato
ja: 写真へのアクセスが制限されています
ko: 사진 접근이 제한됨
pt_br: O acesso às fotos está restrito
ru: Доступ к фото ограничен
vi: Quyền truy cập ảnh bị hạn chế
zh_hans: 照片访问权限受限
zh_hant: 照片取用權限受到限制

source: Photo access needed
de: Fotozugriff erforderlich
es: Se necesita acceso a las fotos
fr: Accès aux photos requis
id: Perlu akses foto
it: Serve l'accesso alle foto
ja: 写真へのアクセスが必要です
ko: 사진 접근 필요
pt_br: Acesso às fotos necessário
ru: Нужен доступ к фото
vi: Cần quyền truy cập ảnh
zh_hans: 需要照片访问权限
zh_hant: 需要照片取用權限

source: Photo sizes are estimated.
de: Fotogrößen sind geschätzt.
es: El tamaño de las fotos es una estimación.
fr: La taille des photos est estimée.
id: Ukuran foto diperkirakan.
it: Le dimensioni delle foto sono stimate.
ja: 写真のサイズは推定です。
ko: 사진 크기는 추정값입니다.
pt_br: O tamanho das fotos é estimado.
ru: Размер фото — оценка.
vi: Dung lượng ảnh là ước tính.
zh_hans: 照片大小为估算。
zh_hant: 照片大小為估算。

source: Photos
de: Fotos
es: Fotos
id: Foto
it: Foto
ja: 写真
ko: 사진
pt_br: Fotos
ru: Фото
vi: Ảnh
zh_hans: 照片
zh_hant: 照片

source: Photos are analyzed on this iPhone: similar photos, blur, and screenshot text.
de: Fotos werden auf diesem iPhone analysiert: ähnliche Fotos, Unschärfe und Bildschirmfototext.
es: Las fotos se analizan en este iPhone: fotos similares, desenfoque y texto de capturas.
fr: Les photos sont analysées sur cet iPhone : photos similaires, flou et texte des captures.
id: Foto dianalisis di iPhone ini: foto mirip, buram, dan teks jepretan layar.
it: Le foto vengono analizzate su questo iPhone: foto simili, sfocatura e testo delle istantanee.
ja: 写真はこのiPhone上で分析されます：似ている写真、ブレ、スクリーンショットの文字。
ko: 유사한 사진, 흐림, 스크린샷 텍스트는 이 iPhone에서 분석됩니다.
pt_br: As fotos são analisadas neste iPhone: fotos parecidas, desfoque e texto de capturas de tela.
ru: Фото анализируются на этом iPhone: похожие снимки, размытие и текст на снимках экрана.
vi: Ảnh được phân tích trên iPhone này: ảnh tương tự, độ mờ và chữ trong ảnh màn hình.
zh_hans: 照片在这台 iPhone 上进行分析：相似照片、模糊和截屏文字。
zh_hant: 照片會在這支 iPhone 上分析：相似照片、模糊和截圖文字。

source: Photos couldn't delete these: %@. Nothing was removed.
de: Fotos konnte diese nicht löschen: %@. Es wurde nichts entfernt.
es: Fotos no pudo eliminar estos elementos: %@. No se eliminó nada.
fr: Photos n’a pas pu supprimer ces éléments : %@. Rien n’a été retiré.
id: Foto tidak dapat menghapus ini: %@. Tidak ada yang dihapus.
it: Foto non è riuscita a eliminare questi elementi: %@. Non è stato rimosso niente.
ja: 写真アプリでこれらを削除できませんでした：%@。何も削除されていません。
ko: 사진 앱에서 다음 항목을 삭제하지 못했어요: %@. 아무것도 제거되지 않았어요.
pt_br: O Fotos não conseguiu apagar estes itens: %@. Nada foi removido.
ru: Фото не удалось удалить: %@. Ничего не удалено.
vi: Ảnh không thể xóa các mục sau: %@. Chưa có gì bị xóa.
zh_hans: “照片”无法删除以下项目：%@。未移除任何内容。
zh_hant: 「照片」無法刪除這些項目：%@。沒有移除任何項目。

source: Photos doesn't allow editing this album. You can still view, share, or mark items.
de: Fotos erlaubt keine Bearbeitung dieses Albums. Du kannst Objekte aber ansehen, teilen oder markieren.
es: Fotos no permite editar este álbum. Aun así puedes ver, compartir o marcar elementos.
fr: Photos ne permet pas de modifier cet album. Vous pouvez toujours afficher, partager ou marquer des éléments.
id: Foto tidak mengizinkan album ini diedit. Anda tetap bisa melihat, membagikan, atau menandai item.
it: Foto non consente di modificare questo album. Puoi comunque vedere, condividere o segnare gli elementi.
ja: 写真アプリではこのアルバムを編集できません。項目の表示、共有、マークは可能です。
ko: 사진 앱에서 이 앨범의 편집을 허용하지 않아요. 항목 보기, 공유, 표시는 계속 할 수 있어요.
pt_br: O Fotos não permite editar este álbum. Você ainda pode ver, compartilhar ou marcar itens.
ru: Фото не разрешает изменять этот альбом. Но вы можете просматривать, отправлять и отмечать объекты.
vi: Ảnh không cho phép chỉnh sửa album này. Bạn vẫn có thể xem, chia sẻ hoặc đánh dấu mục.
zh_hans: “照片”不允许编辑此相簿。你仍然可以查看、共享或标记项目。
zh_hant: 「照片」不允許編輯這個相簿。你仍然可以檢視、分享或標記項目。

source: Photos doesn't allow this change for this album.
de: Fotos erlaubt diese Änderung für dieses Album nicht.
es: Fotos no permite este cambio en este álbum.
fr: Photos ne permet pas cette modification pour cet album.
id: Foto tidak mengizinkan perubahan ini untuk album ini.
it: Foto non consente questa modifica per questo album.
ja: 写真アプリではこのアルバムにこの変更はできません。
ko: 사진 앱에서 이 앨범에 대한 변경을 허용하지 않아요.
pt_br: O Fotos não permite essa alteração neste álbum.
ru: Фото не разрешает такое изменение для этого альбома.
vi: Ảnh không cho phép thay đổi này với album này.
zh_hans: “照片”不允许对此相簿进行这项更改。
zh_hant: 「照片」不允許對這個相簿進行此更改。

source: Photos that look the same aren't always the same file. Verifying compares every original file (including Live Photo videos, RAW+JPEG pairs and edits) byte for byte. Only exact matches are called duplicates.
de: Fotos, die gleich aussehen, sind nicht immer dieselbe Datei. Beim Prüfen wird jede Originaldatei (inklusive Live Photo-Videos, RAW+JPEG-Paaren und Bearbeitungen) Byte für Byte verglichen. Nur exakte Übereinstimmungen gelten als Duplikate.
es: Las fotos que se ven iguales no siempre son el mismo archivo. Al verificar se compara byte a byte cada archivo original (incluidos los videos de Live Photo, los pares RAW+JPEG y las ediciones). Solo las coincidencias exactas se consideran duplicados.
fr: Des photos qui se ressemblent ne sont pas toujours le même fichier. La vérification compare chaque fichier original (y compris les vidéos Live Photo, les paires RAW+JPEG et les retouches) octet par octet. Seules les correspondances exactes sont appelées doublons.
id: Foto yang tampak sama belum tentu file yang sama. Verifikasi membandingkan setiap file asli (termasuk video Live Photo, pasangan RAW+JPEG, dan hasil edit) byte demi byte. Hanya yang sama persis yang disebut duplikat.
it: Foto che sembrano uguali non sono sempre lo stesso file. La verifica confronta byte per byte ogni file originale (compresi i video delle Live Photo, le coppie RAW+JPEG e le modifiche). Solo le corrispondenze esatte sono considerate doppioni.
ja: 同じに見える写真が同じファイルとは限りません。確認では、すべてのオリジナルファイル（Live Photoのビデオ、RAW+JPEGのペア、編集内容を含む）を1バイト単位で比較します。完全に一致したものだけを重複とみなします。
ko: 똑같아 보이는 사진이 항상 같은 파일은 아니에요. 확인 과정에서는 모든 원본 파일(Live Photo 비디오, RAW+JPEG 쌍, 편집본 포함)을 바이트 단위로 비교해요. 완전히 일치하는 경우에만 중복으로 판단합니다.
pt_br: Fotos que parecem iguais nem sempre são o mesmo arquivo. A verificação compara cada arquivo original (incluindo vídeos de Live Photo, pares RAW+JPEG e edições) byte a byte. Só correspondências exatas são consideradas duplicatas.
ru: Одинаковые на вид фото — не всегда один и тот же файл. Проверка побайтово сравнивает все оригиналы (включая видео Live Photo, пары RAW+JPEG и правки). Дубликатами считаются только точные совпадения.
vi: Ảnh trông giống nhau chưa chắc là cùng một tệp. Xác minh sẽ so sánh từng byte của mọi tệp gốc (kể cả video Live Photo, cặp RAW+JPEG và bản chỉnh sửa). Chỉ những tệp khớp hoàn toàn mới được coi là trùng lặp.
zh_hans: 看起来相同的照片不一定是同一个文件。验证会逐字节比较每个原始文件（包括实况照片视频、RAW+JPEG 组合和编辑内容）。只有完全一致的才算重复项。
zh_hant: 看起來相同的照片不一定是同一個檔案。驗證會逐位元組比對每個原始檔（包括原況照片影片、RAW+JPEG 組合和編輯版本）。只有完全相同的才會視為重複項目。

source: Photos you take or save will show up here.
de: Fotos, die du aufnimmst oder sicherst, erscheinen hier.
es: Las fotos que tomes o guardes aparecerán aquí.
fr: Les photos que vous prenez ou enregistrez apparaîtront ici.
id: Foto yang Anda ambil atau simpan akan muncul di sini.
it: Le foto che scatti o salvi appariranno qui.
ja: 撮影または保存した写真がここに表示されます。
ko: 촬영하거나 저장한 사진이 여기에 표시돼요.
pt_br: As fotos que você tirar ou salvar aparecerão aqui.
ru: Здесь появятся снятые или сохраненные вами фото.
vi: Ảnh bạn chụp hoặc lưu sẽ hiện ở đây.
zh_hans: 你拍摄或存储的照片会显示在这里。
zh_hant: 你拍攝或儲存的照片會顯示在這裡。

source: Pin
de: Anheften
es: Fijar
fr: Épingler
id: Sematkan
it: Fissa
ja: ピン留め
ko: 고정
pt_br: Fixar
ru: Закрепить
vi: Ghim
zh_hans: 置顶
zh_hant: 釘選

source: Pinned
de: Angeheftet
es: Fijadas
fr: Épinglée
id: Disematkan
it: Fissati
ja: ピン留め済み
ko: 고정됨
pt_br: Fixadas
ru: Закреплено
vi: Đã ghim
zh_hans: 已置顶
zh_hant: 已釘選

source: Pinned receipts
de: Angeheftete Belege
es: Recibos fijados
fr: Reçus épinglés
id: Struk yang disematkan
it: Ricevute fissate
ja: ピン留めしたレシート
ko: 고정된 영수증
pt_br: Recibos fixados
ru: Закрепленные чеки
vi: Hóa đơn đã ghim
zh_hans: 已置顶的收据
zh_hant: 已釘選的收據

source: Pinned screenshot
de: Angeheftetes Bildschirmfoto
es: Captura fijada
fr: Capture épinglée
id: Jepretan layar disematkan
it: Istantanea fissata
ja: ピン留めしたスクリーンショット
ko: 고정된 스크린샷
pt_br: Captura de tela fixada
ru: Закрепленный снимок экрана
vi: Ảnh màn hình đã ghim
zh_hans: 已置顶的截屏
zh_hant: 已釘選的截圖

source: Pinned screenshots
de: Angeheftete Bildschirmfotos
es: Capturas fijadas
fr: Captures épinglées
id: Jepretan layar yang disematkan
it: Istantanee fissate
ja: ピン留めしたスクリーンショット
ko: 고정된 스크린샷
pt_br: Capturas de tela fixadas
ru: Закрепленные снимки экрана
vi: Ảnh màn hình đã ghim
zh_hans: 已置顶的截屏
zh_hant: 已釘選的截圖

source: Plans aren't available right now.
de: Die Tarife sind gerade nicht verfügbar.
es: Los planes no están disponibles en este momento.
fr: Les offres ne sont pas disponibles pour le moment.
id: Paket belum tersedia saat ini.
it: I piani non sono disponibili al momento.
ja: 現在プランを利用できません。
ko: 지금은 요금제를 이용할 수 없어요.
pt_br: Os planos não estão disponíveis no momento.
ru: Тарифы сейчас недоступны.
vi: Hiện chưa có gói nào.
zh_hans: 暂时无法获取方案。
zh_hant: 目前無法取得方案。

source: Play video
de: Video abspielen
es: Reproducir video
fr: Lire la vidéo
id: Putar video
it: Riproduci video
ja: ビデオを再生
ko: 비디오 재생
pt_br: Reproduzir vídeo
ru: Воспроизвести видео
vi: Phát video
zh_hans: 播放视频
zh_hant: 播放影片

source: Portrait
de: Porträt
es: Retrato
id: Potret
it: Ritratto
ja: ポートレート
ko: 인물 사진
pt_br: Retrato
ru: Портрет
vi: Chân dung
zh_hans: 人像
zh_hant: 人像

source: Preview
de: Vorschau
es: Vista previa
fr: Aperçu
id: Pratinjau
it: Anteprima
ja: プレビュー
ko: 미리보기
pt_br: Pré-visualizar
ru: Просмотр
vi: Xem trước
zh_hans: 预览
zh_hant: 預覽

source: Privacy
de: Datenschutz
es: Privacidad
fr: Confidentialité
id: Privasi
ja: プライバシー
ko: 개인정보 보호
pt_br: Privacidade
ru: Конфиденциальность
vi: Quyền riêng tư
zh_hans: 隐私
zh_hant: 隱私權

source: Privacy Policy
de: Datenschutzerklärung
es: Política de privacidad
fr: Politique de confidentialité
id: Kebijakan Privasi
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보 처리방침
pt_br: Política de Privacidade
ru: Политика конфиденциальности
vi: Chính sách quyền riêng tư
zh_hans: 隐私政策
zh_hant: 隱私權政策

source: Privacy summary
de: Datenschutz im Überblick
es: Resumen de privacidad
fr: Résumé de confidentialité
id: Ringkasan privasi
it: Riepilogo privacy
ja: プライバシーの概要
ko: 개인정보 보호 요약
pt_br: Resumo de privacidade
ru: Кратко о конфиденциальности
vi: Tóm tắt quyền riêng tư
zh_hans: 隐私摘要
zh_hant: 隱私權摘要

source: Progress
de: Fortschritt
es: Progreso
fr: Progression
id: Progres
it: Avanzamento
ja: 進捗
ko: 진행 상황
pt_br: Progresso
ru: Прогресс
vi: Tiến độ
zh_hans: 进度
zh_hant: 進度

source: Protect favorites
de: Favoriten schützen
es: Proteger favoritos
fr: Protéger les favoris
id: Lindungi favorit
it: Proteggi i preferiti
ja: お気に入りを保護
ko: 즐겨찾기 보호
pt_br: Proteger favoritos
ru: Защитить Избранное
vi: Bảo vệ mục ưa thích
zh_hans: 保护个人收藏
zh_hant: 保護喜好項目

source: Protected favorites are never suggested for deletion and start unselected in the review.
de: Geschützte Favoriten werden nie zum Löschen vorgeschlagen und sind bei der Prüfung anfangs nicht ausgewählt.
es: Los favoritos protegidos nunca se sugieren para eliminar y empiezan sin seleccionar en la revisión.
fr: Les favoris protégés ne sont jamais proposés à la suppression et sont désélectionnés par défaut lors de la vérification.
id: Favorit yang dilindungi tidak pernah disarankan untuk dihapus dan awalnya tidak dipilih saat ditinjau.
it: I preferiti protetti non vengono mai suggeriti per l'eliminazione e partono deselezionati nella revisione.
ja: 保護されたお気に入りが削除候補になることはなく、レビューでも最初は選択されていません。
ko: 보호된 즐겨찾기는 삭제 제안에 포함되지 않으며, 검토 시 선택 해제된 상태로 시작해요.
pt_br: Favoritos protegidos nunca são sugeridos para apagar e começam desmarcados na revisão.
ru: Защищенные избранные фото никогда не предлагаются к удалению и при проверке изначально не выбраны.
vi: Mục ưa thích được bảo vệ sẽ không bao giờ được gợi ý xóa và mặc định không được chọn khi xem lại.
zh_hans: 受保护的个人收藏绝不会被建议删除，并在确认删除时默认不选中。
zh_hant: 受保護的喜好項目絕不會被建議刪除，在檢視時也預設不選取。

source: Purchases aren't set up in this build yet.
de: Käufe sind in diesem Build noch nicht eingerichtet.
es: Las compras aún no están configuradas en esta versión.
fr: Les achats ne sont pas encore configurés dans cette version.
id: Pembelian belum disiapkan di build ini.
it: Gli acquisti non sono ancora configurati in questa build.
ja: このビルドでは購入がまだ設定されていません。
ko: 이 빌드에는 아직 구입 기능이 설정되지 않았어요.
pt_br: As compras ainda não estão configuradas nesta versão.
ru: Покупки в этой сборке еще не настроены.
vi: Bản dựng này chưa thiết lập giao dịch mua.
zh_hans: 此版本尚未设置购买功能。
zh_hant: 此版本尚未設定購買功能。

source: Purchases restored.
de: Käufe wiederhergestellt.
es: Compras restauradas.
fr: Achats restaurés.
id: Pembelian dipulihkan.
it: Acquisti ripristinati.
ja: 購入を復元しました。
ko: 구입 항목을 복원했어요.
pt_br: Compras restauradas.
ru: Покупки восстановлены.
vi: Đã khôi phục giao dịch mua.
zh_hans: 已恢复购买。
zh_hant: 已回復購買項目。

source: Quality
de: Qualität
es: Calidad
fr: Qualité
id: Kualitas
it: Qualità
ja: 画質
ko: 품질
pt_br: Qualidade
ru: Качество
vi: Chất lượng
zh_hans: 质量
zh_hant: 品質

source: Range
de: Zeitraum
es: Rango
fr: Période
id: Rentang
it: Intervallo
ja: 範囲
ko: 범위
pt_br: Intervalo
ru: Диапазон
vi: Khoảng
zh_hans: 范围
zh_hant: 範圍

source: Read on this iPhone. %lld screenshots indexed so far. Recognized languages: %@.
de: Auf diesem iPhone gelesen. Bisher %lld Bildschirmfotos indexiert. Erkannte Sprachen: %@.
es: Leído en este iPhone. %lld capturas indexadas hasta ahora. Idiomas reconocidos: %@.
fr: Lu sur cet iPhone. %lld captures indexées pour l’instant. Langues reconnues : %@.
id: Dibaca di iPhone ini. %lld jepretan layar sudah diindeks. Bahasa yang dikenali: %@.
it: Letto su questo iPhone. Finora %lld istantanee schermo indicizzate. Lingue riconosciute: %@.
ja: このiPhone上で読み取り中。これまでに%lld枚のスクリーンショットをインデックスしました。認識できる言語：%@。
ko: 이 iPhone에서 읽었어요. 지금까지 스크린샷 %lld장을 색인했어요. 인식 언어: %@.
pt_br: Lido neste iPhone. %lld capturas de tela indexadas até agora. Idiomas reconhecidos: %@.
ru: Распознано на этом iPhone. Проиндексировано %lld снимка экрана. Языки: %@.
vi: Đọc trên iPhone này. Đã lập chỉ mục %lld ảnh màn hình. Ngôn ngữ nhận dạng: %@.
zh_hans: 在这台 iPhone 上读取。目前已索引 %lld 张截屏。识别的语言：%@。
zh_hant: 在這支 iPhone 上讀取。目前已為 %lld 張截圖建立索引。可辨識的語言：%@。

source: Read screenshot text
de: Bildschirmfototext lesen
es: Leer texto de capturas
fr: Lire le texte des captures
id: Baca teks jepretan layar
it: Leggi il testo delle istantanee
ja: スクリーンショットの文字を読み取る
ko: 스크린샷 텍스트 읽기
pt_br: Ler texto das capturas de tela
ru: Распознавать текст на снимках экрана
vi: Đọc chữ trong ảnh màn hình
zh_hans: 读取截屏文字
zh_hant: 讀取截圖文字

source: Read text in %lld of %lld screenshots. Suggestions are English-keyword based; other languages show as Other.
de: Text in %lld von %lld Bildschirmfotos gelesen. Vorschläge basieren auf englischen Stichwörtern; andere Sprachen erscheinen als „Sonstiges“.
es: Texto leído en %lld de %lld capturas. Las sugerencias se basan en palabras clave en inglés; otros idiomas aparecen como Otros.
fr: Texte lu dans %lld captures sur %lld. Les suggestions reposent sur des mots-clés anglais ; les autres langues sont classées dans Autre.
id: Teks terbaca di %lld dari %lld jepretan layar. Saran berdasarkan kata kunci bahasa Inggris; bahasa lain ditampilkan sebagai Lainnya.
it: Testo letto in %lld di %lld istantanee schermo. I suggerimenti si basano su parole chiave inglesi; le altre lingue appaiono come Altro.
ja: %2$lld枚中%1$lld枚のスクリーンショットの文字を読み取りました。候補は英語のキーワードに基づくため、ほかの言語は「その他」になります。
ko: 스크린샷 %lld/%lld장의 텍스트를 읽었어요. 제안은 영어 키워드 기반이며, 다른 언어는 ‘기타’로 표시돼요.
pt_br: Texto lido em %lld de %lld capturas de tela. As sugestões usam palavras-chave em inglês; outros idiomas aparecem como Outros.
ru: Текст распознан на %lld из %lld снимков экрана. Предложения основаны на английских ключевых словах; другие языки попадают в «Другое».
vi: Đã đọc chữ trong %lld/%lld ảnh màn hình. Gợi ý dựa trên từ khóa tiếng Anh; ngôn ngữ khác hiển thị là Khác.
zh_hans: 已读取 %lld/%lld 张截屏的文字。建议基于英文关键词，其他语言会归入“其他”。
zh_hant: 已讀取 %lld / %lld 張截圖的文字。建議以英文關鍵字為準，其他語言會顯示為「其他」。

source: Read-only here
de: Hier schreibgeschützt
es: Solo lectura aquí
fr: Lecture seule ici
id: Hanya-baca di sini
it: Qui in sola lettura
ja: ここでは読み出し専用
ko: 여기서는 읽기 전용
pt_br: Somente leitura aqui
ru: Только просмотр
vi: Chỉ xem ở đây
zh_hans: 此处只读
zh_hant: 此處為唯讀

source: Reading the original
de: Original wird gelesen
es: Leyendo el original
fr: Lecture de l'original
id: Membaca file asli
it: Lettura dell'originale
ja: オリジナルを読み込み中
ko: 원본 읽는 중
pt_br: Lendo o original
ru: Читаю оригинал
vi: Đang đọc bản gốc
zh_hans: 正在读取原件
zh_hant: 正在讀取原始檔

source: Reading your screenshots
de: Ich lese deine Bildschirmfotos
es: Leyendo tus capturas
fr: Je lis vos captures d’écran
id: Membaca jepretan layar Anda
it: Sto leggendo le tue istantanee
ja: スクリーンショットを読み取り中
ko: 스크린샷 읽는 중
pt_br: Lendo suas capturas de tela
ru: Читаю ваши снимки экрана
vi: Đang đọc ảnh màn hình của bạn
zh_hans: 正在读取你的截屏
zh_hant: 正在讀取你的截圖

source: Ready for a quick photo sort?
de: Lust auf eine kurze Fotorunde?
es: ¿Ordenamos unas fotos rápido?
fr: Prêt pour un petit tri photo ?
id: Siap memilah foto sebentar?
it: Pronto a ordinare qualche foto?
ja: ちょっと写真を整理しませんか？
ko: 사진 잠깐 정리해 볼까요?
pt_br: Que tal organizar umas fotos rapidinho?
ru: Разберем фото по-быстрому?
vi: Sẵn sàng phân loại ảnh nhanh chưa?
zh_hans: 来快速整理一下照片吗？
zh_hant: 要不要快速整理一下照片？

source: Receipts
de: Belege
es: Recibos
fr: Reçus
id: Struk
it: Ricevute
ja: レシート
ko: 영수증
pt_br: Recibos
ru: Чеки
vi: Hóa đơn
zh_hans: 收据
zh_hant: 收據

source: Recipes
de: Rezepte
es: Recetas
fr: Recettes
id: Resep
it: Ricette
ja: レシピ
ko: 레시피
pt_br: Receitas
ru: Рецепты
vi: Công thức nấu ăn
zh_hans: 食谱
zh_hant: 食譜

source: References
de: Referenzen
es: Referencias
fr: Références
id: Referensi
it: Riferimenti
ja: 参考資料
ko: 참고 자료
pt_br: Referências
ru: Референсы
vi: Tham khảo
zh_hans: 参考资料
zh_hant: 參考資料

source: Reminders
de: Erinnerungen
es: Recordatorios
fr: Rappels
id: Pengingat
it: Promemoria
ja: リマインダー
ko: 리마인더
pt_br: Lembretes
ru: Напоминания
vi: Lời nhắc
zh_hans: 提醒
zh_hant: 提醒

source: Remove
de: Entfernen
es: Quitar
fr: Retirer
id: Hapus
it: Rimuovi
ja: 削除
ko: 제거
pt_br: Remover
ru: Убрать
vi: Gỡ bỏ
zh_hans: 移除
zh_hant: 移除

source: Remove from album
de: Aus Album entfernen
es: Quitar del álbum
fr: Retirer de l’album
id: Hapus dari album
it: Rimuovi dall'album
ja: アルバムから削除
ko: 앨범에서 제거
pt_br: Remover do álbum
ru: Убрать из альбома
vi: Xóa khỏi album
zh_hans: 从相簿中移除
zh_hant: 從相簿移除

source: Removed from the deletion queue
de: Aus der Löschwarteschlange entfernt
es: Quitado de la cola de eliminación
fr: Retiré de la file de suppression
id: Dihapus dari antrean penghapusan
it: Rimosso dalla coda di eliminazione
ja: 削除キューから外しました
ko: 삭제 대기열에서 제거됨
pt_br: Removido da fila para apagar
ru: Убрано из очереди на удаление
vi: Đã bỏ khỏi hàng chờ xóa
zh_hans: 已从删除队列中移除
zh_hant: 已從刪除佇列中移除

source: Rename
de: Umbenennen
es: Renombrar
fr: Renommer
id: Ubah Nama
it: Rinomina
ja: 名称変更
ko: 이름 변경
pt_br: Renomear
ru: Переименовать
vi: Đổi tên
zh_hans: 重新命名
zh_hant: 重新命名

source: Rename Album
de: Album umbenennen
es: Renombrar álbum
fr: Renommer l’album
id: Ubah Nama Album
it: Rinomina album
ja: アルバム名を変更
ko: 앨범 이름 변경
pt_br: Renomear Álbum
ru: Переименовать альбом
vi: Đổi tên album
zh_hans: 重新命名相簿
zh_hant: 重新命名相簿
